"OK" = "OK";
"Cancel" = "キャンセル";

"FolderActionMinusPrompt" = "フォルダアクションを削除";
"FolderActionMinusMessage" = "このフォルダアクションと、関連付けられているスクリプトのリストを本当に削除してもよろしいですか？";
"FolderActionMinusMessageMultiple" = "これらのフォルダアクションと、関連付けられているスクリプトのリストを本当に削除してもよろしいですか？";

"ScriptMinusPrompt" = "スクリプトをフォルダアクションから外す";
"ScriptMinusMessage" = "このスクリプトをフォルダアクションから本当に外してもよろしいですか？";
"ScriptMinusMessageMultiple" = "これらのスクリプトをフォルダアクションから本当に外してもよろしいですか？";

"FolderNotFoundMessage" = "フォルダが見つかりませんでした：";

"FolderActionsDisabled" = "フォルダアクションは使用停止されています。";
"FolderActionsEnabled" = "フォルダアクションは使用可能な状態です。";

"GenericDisabled" = "使用不可";
"GenericEnabled" = "使用可能";

"Edit Workflow" = "ワークフローを編集";
"Edit Script" = "スクリプトを編集";
